{
	"artigos": [
		{
			"id": 1,
			"nome": "título1",
			"categoria": "#autoajuda",
			"imagem": "url_da_imagem_ou_string_placeholder",
			"data": "Set 02, 2023",
			"autorImagem": "url_da_imagem_do_autor_ou_string_placeholder",
			"autor": "Amilton Menezes",
			"titulo": "O tempo nunca para !",
			"conteudo": "O relógio da vida só para uma vez e homem algum tem poder mesmo de imaginar, quando os ponteiros vão deixar de girar. Cedo ou tarde? Impossível saber, agora é o único tempo que tendes à mão. Não confieis no amanhã, pois o relógio poderá estar parado então."
		},
		{
			"id": 2,
			"nome": "título2",
			"categoria": "#autoajuda",
			"imagem": "url_da_imagem_ou_string_placeholder",
			"data": "Set 03, 2023",
			"autorImagem": "url_da_imagem_do_autor_ou_string_placeholder",
			"autor": "Amilton Menezes",
			"titulo": "Que tipo de escolhas você tem feito?",
			"conteudo": "Todo ser humano nasce livre. As escolhas fazem a diferença. Uns escolhem para o bem, outros para o mal. No verso de hoje, Salomão coloca a responsabilidade da vitória ou da derrota nas mãos da própria pessoa. É verdade que existem muitas explicações para a derrota. O clima, as circunstâncias, a falta de oportunidades, os problemas, enfim. Difícil é aceitar o fato de que a maioria das derrotas tem raízes nas decisões erradas que tomamos."
		},
		{
			"id": 3,
			"nome": "título2",
			"categoria": "#autoajuda",
			"imagem": "url_da_imagem_ou_string_placeholder",
			"data": "Set 08 2023",
			"autorImagem": "url_da_imagem_do_autor_ou_string_placeholder",
			"autor": "Amilton Menezes",
			"titulo": "O plano de Deus para você",
			"conteudo": "Não queira tentar garantir seu futuro com seus próprios  planos. Ele, em Sua infinita sabedoria, sabe e deseja o que é  melhor para você. Por isso, deseje estar no centro dos planos  de Deus destinados ao seu bem, com a certeza de que Ele lhe  dará todo o necessário para lidar com o que vem pela frente. Quando orar, confesse a Deus os seus temores e suas dúvidas e  peça ao bondoso Pai celestial que Ele o fortaleça para que  você persevere sempre. Lembre-se de que Deus “é capaz de fazer  infinitamente mais do que tudo o que pedimos ou pensamos, de  acordo com o Seu poder que atua em nós” (Ef 3:20). Mantenha os  olhos fixos no Senhor, e Ele o guardará em perfeita paz  enquanto o conduz ao futuro que preparou especialmente para  você. Na primeira carta escrita por Pedro, encontramos esta  preciosidade: “Humilhai-vos, portanto, sob a poderosa mão de  Deus, para que Ele, em tempo oportuno, vos exalte, lançando  sobre Ele toda a vossa ansiedade, porque Ele tem cuidado de  vós” (5:6 e 7). Lance todos os seus cuidados sobre o Senhor,  sabendo que Ele cuida de você e não o deixará cair. O Senhor  deseja segurar a sua mão hoje para que você ande ao lado dEle  em direção ao futuro que Ele mesmo lhe preparou."
		},
		{
			"id": 4,
			"nome": "título2",
			"categoria": "#autoajuda",
			"imagem": "url_da_imagem_ou_string_placeholder",
			"data": "Set 08 2023",
			"autorImagem": "url_da_imagem_do_autor_ou_string_placeholder",
			"autor": "Amilton Menezes",
			"titulo": "Uma questão do coração",
			"conteudo": "Salmo 119:11 – Guardei no coração a Tua palavra para não pecar contra Ti. O Salmo 119 é um poema com 22 estrofes, e cada uma dessas estrofes leva como título uma das 28 letras do alfabeto hebraico. O título da primeira estrofe é Aleph, a primeira letra do alfabeto, e assim todas as estrofes são nomeadas com o restante das letras. No maior livro da Bíblia, o maior capítulo exalta e celebra a lei, a Palavra de Deus. A Bíblia é chamada pelo salmista como “Tua Palavra”. A Bíblia pode ser, na estante, o livro mais importante ou pode ser como qualquer outro livro. A diferença está na quantidade de tempo que lhe dedicamos e para que a usamos. Uma das coisas fascinantes na Bíblia é que ela é um livro para gente jovem. Verso 9 – Como pode o jovem manter pura a sua conduta? Nesse verso está a pergunta mais difícil a ser respondida por um jovem: Como pode se manter puro diante de tanta imoralidade aberta e disponível a qualquer hora? Já que tem tanta energia e hormônios à flor da pele, como o jovem pode ser e se manter puro? Como podemos salvar o coração, a mente e o corpo do jovem? Seria bom que essa pergunta fizesse parte de sua oração: “Como posso manter puro meu coração?” A resposta é clara. A Bíblia deve ser nosso guia e devemos cuidar para exercitar vigilância, para que nossa vida esteja de acordo com o que Deus pede. Verso 11 – Guardei no coração a Tua palavra. Que lugar melhor existiria ou que solo seria mais fértil para a Bíblia do que um novo coração? Vamos esconder, entesourar, guardar dentro do coração renovado a Palavra de Deus! Um famoso pregador resumia o verso 11 da seguinte maneira: “A melhor coisa, no melhor lugar, para o melhor propósito.” Ou seja, a melhor coisa – a Palavra de Deus; no melhor lugar – o coração; para o melhor propósito – guardar-nos de pecar. “A Tua palavra é lâmpada que ilumina os meus passos e luz que clareia o meu caminho” (Sl 119:105). A lei, ou a Palavra de Deus, não se apresenta como espelho, mas como lâmpada para nossos pés. E já que é uma lâmpada para os pés, somos capazes de andar confiantes onde antes tropeçávamos. “Uma luz, nova e preciosa, irradia de cada página. A verdade é revelada, palavras e frases se tornam claras e apropriadas para a ocasião” (Parábolas de Jesus, p. 132). A Bíblia é mesmo a Palavra de Deus! Vamos orar e pedir que Deus nos ajude a separar tempo para estudá-la? Querido Deus, muitas vezes corremos o dia todo atrás do urgente e deixamos de lado aquilo que é importante. Ajuda-nos a passarmos mais tempo contigo, com a Tua Palavra. Em nome de Jesus, amém!"
		}
	]
}
